var todos = [
  { id: '1', name: '早起', description: '這聽起來可能沒什麼，但早點起床能夠讓你有更多的時間完成更多事情以及任務。每天的早晨也是自己最專注的時刻，這時間做事會非常有效率。' },
  { id: '2', name: '看勵志影片', description: '讓我們面對現實吧，你很難一直保有動力，隨著時間的增加，你的動力會隨之減少，但有些方法可以增進你的動力，例如看勵志影片就是一個好方式，你可以變得更正向。' },
  { id: '3', name: '寫下每日的目標', description: '沒有什麼比完成「待辦事項」列表中的工作事項，更能幫助你達成目標了，把你每天的目標寫下來，只要完成就從清單中劃掉，這會讓你更有動力。' },
  { id: '5', name: '運動', description: '研究顯示，運動可以提高工作效率，同時，運動會分泌一種物質，讓自己的心情變得更愉悅，所以運動除了能提升自己一天的工作效率之外，還能讓心情變得更好。  ' },
  { id: '6', name: '做一些讓你感到不舒服的事', description: '認識陌生人可能讓你感到不舒服，主動進行陌生開發可能讓你感到不舒服，無論是什麼，多做一些讓你感到不舒服的事，你會成長的更快。' },
  { id: '7', name: '經常閱讀', description: '閱讀幫助你瞭解更多、拓展你的知識，要在有限的生面裡做更多的事，你需要的是大量的閱讀，在短期間投資閱讀，將替你長期帶來長久的效果。  同時，閱讀也可以幫助你產生新的想法、有更多的靈感。' },
  { id: '8', name: '早點睡', description: '如果你總是喜歡工作到半夜，你應該試著改變這個生活習慣，並開始早點就寢。早點睡並不會讓你做得更少，你只要早點起床，反而可以提高工作效率。如果你真的想最大限度地利用你每天的24小時，就應該養成早睡的習慣' },
  { id: '4', name: '別太頻繁檢查電子郵件', description: '當你不斷地檢查和回覆電子郵件，你就會分心、工作效率會變低，事實上，你不用特別頻繁地檢查電子郵件，只要確保自已在時間內回覆與檢查電子郵件即可。' },
  // {title: 'Important but not Urgent', data: ['Devin']},
  // {title: 'Important and Urgent', data: ['Devin']},
  // {title: 'Not Important but Urgent', data: ['Devin']},
  // {title: 'Not Important and Not Urgent', data: ['Jackson', 'James', 'Jillian', 'Jimmy', 'Joel', 'John', 'Julie']},
];
module.exports = todos;
